pelican_website/output/index.html
<!DOCTYPE html>
<html lang="en">
  
  <head>
    <meta charset="utf-8" />
    <title>About</title>
    <link rel="stylesheet" href="./theme/css/main.css" />
    <!--[if IE]>
        <![endif]-->
  </head>

  <body id="index" class="home">
    <header id="banner" class="body">
      <h1><a href="./">Roscoff course 2015 - RAD tags </a></h1>
      <nav><ul>
<!-- http://stackoverflow.com/questions/18520046/how-can-i-control-the-order-of-pages-from-within-a-pelican-article-category -->
          <li class="active"><a href="./index.html">About</a></li>
          <li><a href="./schedule.html">Course schedule</a></li>
          <li><a href="./bibliography-notes.html">Bibliography notes</a></li>
      </ul></nav>
    </header><!-- /#banner -->

<section id="content" class="body">
    <!-- <h1 class="entry-title">About</h1> -->
    
    


<p>
<b>Restriction site associated DNA markers</b> (RAD markers or RAD tags) are used in
association with high-throughput sequencing methods for <b>genotyping in both
model and non-model organisms</b>.
</p>
<p>
RAD tags are produced by using <b>restriction enzymes</b> to cut an organism DNA and
to perform a <b>genome complexity reduction</b>. In a RAD-seq experiment, only those
fragments associated with restriction sites are sequenced. The distribution of
sequenced fragments along the genome can be adjusted by carefully choosing the
restriction enzymes.
</p>
<div class="outline-2" id="outline-container-sec-1">
<h2 id="sec-1">RAD tag course in Roscoff, March 2015</h2>
<div class="outline-text-2" id="text-1">
<p>
The local organizers of the course are Thomas Broquet and Didier Jollivet. The
course will be taught by Matthieu Bruneaux and Gildas Le Corguillé.
</p>
<p>
All the materials are available from <a href="https://github.com/mdjbru-teaching-material/roscoff-RAD-tags-course-2015">GitHub</a>.
</p>
</div>
</div>
<div class="outline-2" id="outline-container-sec-2">
<h2 id="sec-2">Before the course</h2>
<div class="outline-text-2" id="text-2">
<p>
Please fill the pre-assessment form that can be found <a href="http://mdjbru-teaching-material.github.io/roscoff-RAD-tags-course-2015/resources/pre-assessment.txt">here</a> and send it back to
Matthieu Bruneaux (<a href="mailto:matthieu.d.bruneaux@jyu.fi">matthieu.d.bruneaux@jyu.fi</a>).
</p>
</div>
</div>
<div class="outline-2" id="outline-container-sec-3">
<h2 id="sec-3">Contact</h2>
<div class="outline-text-2" id="text-3">
<p>
Comments, questions and suggestions can be sent to <a href="mailto:matthieu.d.bruneaux@jyu.fi">Matthieu Bruneaux</a>.
</p>
</div>
</div>

</section>

    <!-- <section id="extras" class="body"> -->
    <!--  -->
    <!--  -->
    <!-- </section><\!-- /#extras -\-> -->
    
    <footer id="contentinfo" class="body">
      <address id="about" class="vcard body">
	<p>
          Generated with <a href="http://orgmode.org/">Org mode</a>
          in <a href="http://www.gnu.org/software/emacs/">Emacs</a>
          and <a href="http://getpelican.com/">Pelican</a>, a static site
          generator which uses <a href="http://python.org">Python</a>.
	</p>
        <p>
	  Theme modified from the original <i>notmyidea</i> theme
	  by <a href="http://coding.smashingmagazine.com/2009/08/04/designing-a-html-5-layout-from-scratch/">Smashing
	  Magazine</a>.
	</p>
      </address><!-- /#about -->
    </footer><!-- /#contentinfo -->

    <!--  -->
    <!--  -->
    <!--  -->

  </body>
</html>